{"<pad>": 0, "<bos>": 1, "<eos>": 2, "<unk>": 3, "!": 4, "!!!": 5, "!!'": 6, "!,": 7, "#": 8, "&": 9, "&,": 10, "&.": 11, "&t.": 12, "'": 13, "'!": 14, "',": 15, "','": 16, "',strongly": 17, "'.": 18, "'.'": 19, "'a": 20, "'a'": 21, "'abstract": 22, "'acquaintance'": 23, "'all": 24, "'analytic'": 25, "'anything": 26, "'believing'": 27, "'between'.": 28, "'box.'...": 29, "'bring": 30, "'buses": 31, "'couple',": 32, "'definite": 33, "'description'": 34, "'description'.": 35, "'descriptions'": 36, "'direction'": 37, "'do": 38, "'doctor,": 39, "'down'": 40, "'edinburgh": 41, "'eighties,": 42, "'em": 43, "'em,": 44, "'em--free": 45, "'em.": 46, "'exercise": 47, "'f": 48, "'for": 49, "'form'.": 50, "'gentlemen,'": 51, "'german'": 52, "'gotta": 53, "'greater": 54, "'happening,'": 55, "'he": 56, "'his": 57, "'how": 58, "'hush!'": 59, "'i": 60, "'idea'": 61, "'idea',": 62, "'idea'.": 63, "'idea';": 64, "'idealists'.": 65, "'in": 66, "'in'": 67, "'innate'": 68, "'it": 69, "'judgements": 70, "'judging'": 71, "'know'": 72, "'knowledge": 73, "'known": 74, "'laws": 75, "'let": 76, "'like'": 77, "'lone,": 78, "'long": 79, "'long--we're": 80, "'m": 81, "'maybe": 82, "'monsieur,'": 83, "'most": 84, "'mr.": 85, "'my": 86, "'n": 87, "'nature'": 88, "'nevertheless,": 89, "'night": 90, "'no,": 91, "'north": 92, "'nowhere": 93, "'one-who-does-things-well.'": 94, "'othello's": 95, "'physical'": 96, "'psychological": 97, "'put": 98, "'quarium.": 99, "'reflex'": 100, "'rumplesnitz.'": 101, "'safety": 102, "'say,": 103, "'scharge": 104, "'sense'": 105, "'sensible": 106, "'she": 107, "'since": 108, "'sixty-one": 109, "'standard": 110, "'stead": 111, "'submarine": 112, "'t": 113, "'that": 114, "'the": 115, "'to": 116, "'true": 117, "'truths": 118, "'two": 119, "'ud": 120, "'universal'": 121, "'unsupported": 122, "'what": 123, "'whatever": 124, "'where": 125, "'whiteness'": 126, "'why": 127, "'with": 128, "'woe": 129, "'words": 130, "'you": 131, "'your": 132, "(": 133, "(#).": 134, "()": 135, "(),": 136, "().": 137, "(*rules": 138, "(.).": 139, "(=bold=).": 140, "(a": 141, "(a)": 142, "(according": 143, "(again": 144, "(although": 145, "(american": 146, "(and": 147, "(another": 148, "(as": 149, "(at": 150, "(b)": 151, "(beauty": 152, "(because": 153, "(but": 154, "(by": 155, "(c)": 156, "(cf.": 157, "(chat": 158, "(checking": 159, "(computer": 160, "(continental": 161, "(curiosity;": 162, "(d)": 163, "(do": 164, "(drudgery;": 165, "(drums,": 166, "(except": 167, "(exclusive": 168, "(expressing": 169, "(fair": 170, "(fig.": 171, "(for": 172, "(for,": 173, "(gedanke)": 174, "(glancing": 175, "(grandmother": 176, "(grasping": 177, "(great": 178, "(he": 179, "(his)": 180, "(ho)": 181, "(ho,": 182, "(hopefully)": 183, "(i": 184, "(if": 185, "(in": 186, "(including": 187, "(it": 188, "(its": 189, "(jurgis": 190, "(just": 191, "(last": 192, "(laying": 193, "(like": 194, "(limited": 195, "(macbeth-like)": 196, "(made": 197, "(marija": 198, "(master": 199, "(me)": 200, "(meaning": 201, "(means": 202, "(mercury,": 203, "(mistaken": 204, "(modern": 205, "(mr.": 206, "(mrs.": 207, "(music": 208, "(must": 209, "(not": 210, "(now": 211, "(of": 212, "(oh,": 213, "(one": 214, "(or": 215, "(or)": 216, "(over": 217, "(par": 218, "(paragraph": 219, "(perhaps": 220, "(pg": 221, "(pink": 222, "(poor": 223, "(pp.": 224, "(probably)": 225, "(provided": 226, "(r.p.": 227, "(reference": 228, "(restarting": 229, "(rightly,": 230, "(rough": 231, "(roughly": 232, "(s)": 233, "(see": 234, "(sentimental": 235, "(she": 236, "(signals": 237, "(so": 238, "(sometimes).": 239, "(stay": 240, "(sun": 241, "(than": 242, "(thats": 243, "(the": 244, "(there": 245, "(they": 246, "(thilly's": 247, "(this": 248, "(this,": 249, "(though": 250, "(through": 251, "(to": 252, "(under": 253, "(unless": 254, "(unmonogramed),": 255, "(virtually)": 256, "(voluntary": 257, "(we": 258, "(when": 259, "(which": 260, "(which,": 261, "(whom": 262, "(wife": 263, "(with": 264, "(without": 265, "(words": 266, "(worse": 267, "(writing": 268, "(you": 269, ")": 270, "),": 271, ").": 272, ")laps": 273, ")offensive": 274, "*": 275, "*****": 276, "*:": 277, "*a": 278, "*b": 279, "*c": 280, "*d": 281, "*e": 282, "*f": 283, "*g": 284, "*h": 285, "*i": 286, "*j": 287, "*k": 288, "*l": 289, "*m": 290, "*n": 291, "*o": 292, "*p": 293, "*q": 294, "*r": 295, "*s": 296, "*t": 297, "*the": 298, "*u": 299, "*w": 300, "*x": 301, "*y": 302, "+": 303, ",": 304, ",,,": 305, ",after": 306, ",and": 307, ",but": 308, ",mentioned,": 309, ",swimsuit": 310, ",that": 311, ",while": 312, "-": 313, "--'blessed": 314, "--'verily,": 315, "--'woe": 316, "--'ye": 317, "----": 318, "----,": 319, "--at": 320, "--has": 321, "--i": 322, "--not": 323, "--or": 324, "--universities": 325, "--which": 326, "--will": 327, ".": 328, ".'": 329, ".,": 330, "...": 331, "/": 332, ":": 333, ";": 334, ";the": 335, "=)": 336, "?": 337, "?'": 338, "?,": 339, "?,you": 340, "??": 341, "??)": 342, "???": 343, "???.": 344, "????": 345, "??s??": 346, "?terrestrial": 347, "[": 348, "[]": 349, "[and]": 350, "[c]": 351, "[e]": 352, "[footnote": 353, "[he]": 354, "[his]": 355, "[i": 356, "[i]": 357, "[illustration]": 358, "[it": 359, "[j]": 360, "[much": 361, "[percipit]": 362, "[pg.": 363, "[specially": 364, "[that": 365, "[the": 366, "[then": 367, "[this": 368, "[this,": 369, "[twixt": 370, "[when": 371, "[wilkins,": 372, "]": 373, "].": 374, "a": 375, "a!": 376, "a,,,": 377, "a--it": 378, "a-a-matter": 379, "a-crying;": 380, "a-fishing": 381, "a-fishing,": 382, "a-fishing.": 383, "a-foot,": 384, "a-goin": 385, "a-going": 386, "a-going,": 387, "a-goingnone": 388, "a-half": 389, "a-holdin'": 390, "a-huckleberrying": 391, "a-hunting.": 392, "a-norseback,": 393, "a-shaking": 394, "a-shining": 395, "a-thinking": 396, "a-waitin": 397, "a-watching,": 398, "a.": 399, "a.j.": 400, "a:": 401, "a;": 402, "a???": 403, "aback.": 404, "abandon": 405, "abandon,": 406, "abandon.": 407, "abandoned": 408, "abandoned,": 409, "abandoned.": 410, "abandoning": 411, "abandonment": 412, "abandons": 413, "abased": 414, "abasement": 415, "abashed": 416, "abashed,": 417, "abashed.": 418, "abate": 419, "abated": 420, "abatement": 421, "abbaye": 422, "abbaye,": 423, "abbaye.": 424, "abbreviations": 425, "abdomen": 426, "abdomen.": 427, "abduction": 428, "abear": 429, "abed": 430, "abel": 431, "abel.": 432, "abelard": 433, "aberration": 434, "aberrations": 435, "abetting": 436, "abeyance,": 437, "abhorred": 438, "abhorrence.": 439, "abhorrent": 440, "abhors": 441, "abide": 442, "abide.": 443, "abiding": 444, "abilities": 445, "abilities.": 446, "ability": 447, "ability,": 448, "ability.": 449, "ability;": 450, "abingdon": 451, "abject": 452, "abjectly,": 453, "abjectness": 454, "ablaze": 455, "able": 456, "able,": 457, "able.": 458, "abler": 459, "ablest": 460, "abnormal": 461, "aboard": 462, "aboard-a-thip": 463, "aboard-ship,": 464, "aboard.": 465, "abode": 466, "abode,": 467, "abolish": 468, "abolished": 469, "abolished,": 470, "abolished.": 471, "abolishing": 472, "abolition": 473, "abominable,": 474, "abominably--he": 475, "abominate": 476, "abomination": 477, "aboriginal": 478, "abortion": 479, "abortion,": 480, "abortion?": 481, "abound": 482, "about": 483, "about!": 484, "about,": 485, "about--supervised,": 486, "about.": 487, "about:": 488, "about?": 489, "above": 490, "above).": 491, "above,": 492, "above-defined": 493, "above-mentioned": 494, "above.": 495, "above:": 496, "above;": 497, "abraham": 498, "abreast": 499, "abridge": 500, "abridged": 501, "abroad": 502, "abroad!": 503, "abroad,": 504, "abroad--bubby": 505, "abroad.": 506, "abrupt": 507, "abrupt,": 508, "abruptly": 509, "abruptly,": 510, "abruptly.": 511, "abruptness": 512, "abscondeddeserted": 513, "absence": 514, "absence,": 515, "absence--with": 516, "absence.": 517, "absence?": 518, "absent": 519, "absent-minded": 520, "absent-mindedness.": 521, "absent.": 522, "absent;": 523, "absentees": 524, "absentees,": 525, "absolute": 526, "absolute,": 527, "absolute.": 528, "absolutely": 529, "absolutely.": 530, "absorb": 531, "absorb,": 532, "absorbed": 533, "absorbing": 534, "absorbing.": 535, "absorbingly,": 536, "absorption": 537, "abstain": 538, "abstaining": 539, "abstract": 540, "abstract;": 541, "abstracted": 542, "abstractedly": 543, "abstraction": 544, "abstraction,": 545, "abstraction.": 546, "abstractly,": 547, "absurd": 548, "absurd!": 549, "absurd,": 550, "absurd.": 551, "absurd;": 552, "absurdities.": 553, "absurdity": 554, "absurdly": 555, "abundance": 556, "abundance,": 557, "abundances": 558, "abundant": 559, "abundant,": 560, "abundant.": 561, "abundantly": 562, "abuse": 563, "abuse,": 564, "abuse.": 565, "abused": 566, "abused!": 567, "abused.": 568, "abuses": 569, "abusing": 570, "abut": 571, "abutted.": 572, "abyss": 573, "academic": 574, "academically": 575, "academically,": 576, "academics": 577, "academies,": 578, "academy": 579, "accede": 580, "acceded": 581, "accelerated": 582, "accelerated.": 583, "accent": 584, "accent,": 585, "accents": 586, "accents.": 587, "accentuate": 588, "accentuated": 589, "accept": 590, "accept!": 591, "accept.": 592, "acceptable": 593, "acceptable,": 594, "acceptable.": 595, "acceptable?": 596, "acceptance": 597, "acceptation": 598, "acceptation,": 599, "accepted": 600, "accepted,": 601, "accepted.": 602, "accepted?": 603, "accepting": 604, "accepting.": 605, "accepts": 606, "access": 607, "access,": 608, "access.": 609, "accessed": 610, "accessible": 611, "accessible,": 612, "accessible.": 613, "accessing": 614, "accessories": 615, "accident": 616, "accident,": 617, "accident--a": 618, "accident.": 619, "accidental": 620, "accidentalism": 621, "accidentally": 622, "accidentally,": 623, "accidents": 624, "accidents,": 625, "accidents.": 626, "acclaim.": 627, "accommodate": 628, "accommodated": 629, "accommodating": 630, "accommodation": 631, "accommodations--that": 632, "accommodo:": 633, "accompanied": 634, "accompanied.": 635, "accompaniment": 636, "accompany": 637, "accompanying": 638, "accomplish": 639, "accomplish.": 640, "accomplish?": 641, "accomplished": 642, "accomplished!": 643, "accomplished,": 644, "accomplished.": 645, "accomplished;": 646, "accomplished?": 647, "accomplishes": 648, "accomplishing": 649, "accomplishment": 650, "accomplishment,": 651, "accomplishment.": 652, "accomplishments,": 653, "accord": 654, "accord,": 655, "accord.": 656, "accordance": 657, "accorded": 658, "according": 659, "accordingly": 660, "accordingly,": 661, "accordingly.": 662, "accost": 663, "accosted": 664, "account": 665, "account,": 666, "account-book,": 667, "account-book.": 668, "account.": 669, "account;": 670, "accountable": 671, "accountant": 672, "accountants": 673, "accounted": 674, "accounth": 675, "accounting": 676, "accounts": 677, "accounts!": 678, "accounts,": 679, "accounts.": 680, "accounts.--laws": 681, "accrues": 682, "accruing": 683, "accumulate": 684, "accumulated": 685, "accumulates": 686, "accumulating": 687, "accuracy": 688, "accuracy,": 689, "accuracy.": 690, "accuracywith": 691, "accurate": 692, "accurate!": 693, "accurate,": 694, "accurate.": 695, "accurately": 696, "accurately,": 697, "accursed": 698, "accusation,": 699, "accusation.": 700, "accusations?": 701, "accusative.)": 702, "accuse": 703, "accused": 704, "accused.": 705, "accustom": 706, "accustomed": 707, "accustomed,": 708, "ace": 709, "ace,": 710, "aces": 711, "ache": 712, "ache,": 713, "ache.": 714, "ache;": 715, "aches": 716, "achieve": 717, "achieve.": 718, "achieved": 719, "achieved.": 720, "achievement": 721, "achievement,": 722, "achievement.": 723, "achievements": 724, "achieves": 725, "achieving": 726, "achilles": 727, "achilles,": 728, "achilles.": 729, "aching": 730, "aching,": 731, "acid": 732, "acid,": 733, "acid.": 734, "acidic.": 735, "acids": 736, "acknowledge": 737, "acknowledge,": 738, "acknowledge.": 739, "acknowledged": 740, "acknowledged,": 741, "acknowledged.": 742, "acknowledgement": 743, "acknowledgements,": 744, "acknowledgements.": 745, "acknowledges": 746, "acknowledging": 747, "acknowledgment": 748, "acknowledgment,": 749, "acknowledgments": 750, "acknowledgments?": 751, "acne.": 752, "acquaintance": 753, "acquaintance,": 754, "acquaintance.": 755, "acquaintances.": 756, "acquaintanceship.": 757, "acquainted": 758, "acquainted,": 759, "acquainted.": 760, "acquiesce": 761, "acquiesced": 762, "acquiesced,": 763, "acquiesced.": 764, "acquiesced:": 765, "acquiescence,": 766, "acquiescence.": 767, "acquiescent": 768, "acquire": 769, "acquire.": 770, "acquired": 771, "acquired,": 772, "acquirements--a": 773, "acquires": 774, "acquires,": 775, "acquiring": 776, "acquisition": 777, "acquisition,": 778, "acquisitions": 779, "acquisitiveness": 780, "acquisitiveness,": 781, "acquit": 782, "acquits": 783, "acquittal": 784, "acquitted": 785, "acquitted.": 786, "acquitted.my": 787, "acre": 788, "acre.": 789, "acres": 790, "acres,": 791, "acres;": 792, "across": 793, "across,": 794, "across-channel": 795, "across.": 796, "act": 797, "act!": 798, "act,": 799, "act--of": 800, "act.": 801, "acted": 802, "acted,": 803, "acting": 804, "acting,": 805, "action": 806, "action,": 807, "action,adventure,": 808, "action,i": 809, "action--committal": 810, "action--whether": 811, "action.": 812, "action;": 813, "actionable": 814, "actions": 815, "actions,": 816, "actions.": 817, "active": 818, "active,": 819, "active.": 820, "active?": 821, "actively": 822, "actives": 823, "activist": 824, "activists,": 825, "activities": 826, "activities!": 827, "activities,": 828, "activities.": 829, "activities?": 830, "activity": 831, "activity,": 832, "activity.": 833, "actor": 834, "actor.": 835, "actors": 836, "actors,": 837, "actress.": 838, "actresses,": 839, "acts": 840, "acts,": 841, "acts.": 842, "actual": 843, "actual,": 844, "actual.": 845, "actuality,": 846, "actually": 847, "actually,": 848, "actuated": 849, "acumen.": 850, "acute": 851, "ad": 852, "ad.": 853, "adam": 854, "adamant": 855, "adamant.": 856, "adamantine.": 857, "adams": 858, "adams,": 859, "adapt": 860, "adapt.": 861, "adaptable": 862, "adaptation": 863, "adaptation,": 864, "adapted": 865, "adapted.": 866, "adapting": 867, "adapting.": 868, "adaption": 869, "add": 870, "add)": 871, "add,": 872, "added": 873, "added),": 874, "added,": 875, "added.": 876, "added:": 877, "addedotherwise": 878, "addict": 879, "addict.": 880, "addicted": 881, "addicted,": 882, "addicted.": 883, "addicting": 884, "addicting!": 885, "addicting,": 886, "addicting.": 887, "addiction": 888, "addiction,": 889, "addiction.": 890, "addictive": 891, "addictive.": 892, "addicts": 893, "adding": 894, "adding,": 895, "addition": 896, "addition,": 897, "addition,you": 898, "addition.": 899, "additional": 900, "additionally": 901, "additionally,": 902, "additions": 903, "addito,": 904, "addle-headed": 905, "address": 906, "address,": 907, "address.": 908, "addressed": 909, "addressed,": 910, "addressed.": 911, "addressee": 912, "addresses": 913, "addresses.": 914, "addressing": 915, "adds": 916, "adds,": 917, "adduce": 918, "adduced": 919, "adduced.": 920, "adelphi,": 921, "adelphi.": 922, "adept": 923, "adequate": 924, "adequate,": 925, "adequate--distinguished": 926, "adequate.": 927, "adequately": 928, "adhere": 929, "adhered": 930, "adherence": 931, "adherent": 932, "adherents": 933, "adherents,": 934, "adieu": 935, "adieu,": 936, "adjacent": 937, "adjective": 938, "adjectives": 939, "adjectives,": 940, "adjectives.": 941, "adjoining": 942, "adjoining,": 943, "adjourned.": 944, "adjudication": 945, "adjudication.": 946, "adjunct": 947, "adjuration.": 948, "adjust": 949, "adjust.": 950, "adjusted": 951, "adjusted,": 952, "adjusting": 953, "adjusting.": 954, "adjustment": 955, "adjustments": 956, "adjustments,": 957, "administer": 958, "administer,": 959, "administer.": 960, "administered": 961, "administering": 962, "administration": 963, "administration,": 964, "administration.": 965, "administrative": 966, "administrative,": 967, "administrator": 968, "administrator.": 969, "administrators": 970, "administrators.": 971, "admirable": 972, "admirable.": 973, "admirably": 974, "admiral": 975, "admiral.": 976, "admiration": 977, "admiration,": 978, "admiration.": 979, "admiration?": 980, "admire": 981, "admire--adore": 982, "admire.": 983, "admired": 984, "admired,": 985, "admired.": 986, "admires": 987, "admiring": 988, "admissible": 989, "admissible.": 990, "admission": 991, "admission,": 992, "admission.": 993, "admit": 994, "admit,": 995, "admits": 996, "admittance": 997, "admitted": 998, "admitted,": 999, "admitted--he": 1000, "admitted--that": 1001, "admitted.": 1002, "admitting": 1003, "admixture": 1004, "admonished": 1005, "admonition.": 1006, "admonitory": 1007, "ado": 1008, "ado.": 1009, "adolescence": 1010, "adolescent": 1011, "adolescents": 1012, "adolescents,": 1013, "adopt": 1014, "adopt.": 1015, "adopted": 1016, "adopted,": 1017, "adopted.": 1018, "adopting": 1019, "adoption": 1020, "adoption?": 1021, "adopts": 1022, "adorable": 1023, "adoration": 1024, "adoration,": 1025, "adoration.": 1026, "adore": 1027, "adored": 1028, "adoreestella.": 1029, "adores": 1030, "adorn": 1031, "adorned": 1032, "adorned,": 1033, "adorning": 1034, "adornment,": 1035, "adorns": 1036, "adrenal": 1037, "adrenin": 1038, "adrenin.": 1039, "adrift": 1040, "adrift.": 1041, "adroit": 1042, "adroitly": 1043, "ads": 1044, "ads,": 1045, "adulation": 1046, "adulator": 1047, "adult": 1048, "adult,": 1049, "adult.": 1050, "adult?": 1051, "adulterate": 1052, "adultery": 1053, "adultery;": 1054, "adulthood.": 1055, "adults": 1056, "adults'": 1057, "adults,": 1058, "adults.": 1059, "adults;": 1060, "adults?": 1061, "adust": 1062, "advance": 1063, "advance,": 1064, "advance.": 1065, "advanced": 1066, "advanced,": 1067, "advanced.": 1068, "advancement": 1069, "advancement.": 1070, "advancements": 1071, "advancements.": 1072, "advances": 1073, "advances,": 1074, "advances.": 1075, "advancing": 1076, "advancing,": 1077, "advancing.": 1078, "advantage": 1079, "advantage,": 1080, "advantage.": 1081, "advantageous": 1082, "advantageous.": 1083, "advantageously": 1084, "advantages": 1085, "advantages,": 1086, "advantages,no": 1087, "advantages.": 1088, "advantagesdisadvantages": 1089, "advantagesso": 1090, "advent": 1091, "adventure": 1092, "adventure,": 1093, "adventure.": 1094, "adventurer.": 1095, "adventurers": 1096, "adventures": 1097, "adventures,": 1098, "adventures.": 1099, "adventurous": 1100, "adventurous,": 1101, "adverbs,": 1102, "adversaries": 1103, "adversaries.": 1104, "adversarys": 1105, "adverse": 1106, "adverse,": 1107, "adversely": 1108, "adversities.": 1109, "adversity": 1110, "adversity;": 1111, "adverted": 1112, "adverted.": 1113, "advertise": 1114, "advertised": 1115, "advertised.": 1116, "advertisement": 1117, "advertisement,": 1118, "advertisement.": 1119, "advertisements": 1120, "advertisements,": 1121, "advertisements.": 1122, "advertiser": 1123, "advertising": 1124, "advertising,": 1125, "advertising--almost": 1126, "advertising.": 1127, "advice": 1128, "advice,": 1129, "advice.": 1130, "advices": 1131, "advisable": 1132, "advisable?": 1133, "advise": 1134, "advise!": 1135, "advise.": 1136, "advised": 1137, "advisedly,": 1138, "adviser": 1139, "adviser,": 1140, "adviser.": 1141, "advisers": 1142, "advisers.": 1143, "advises": 1144, "advisory": 1145, "advocate": 1146, "advocate,": 1147, "advocated": 1148, "advocates": 1149, "advocates,": 1150, "advocating,": 1151, "aero": 1152, "aeroplane": 1153, "aeroplane.": 1154, "aeroplanes": 1155, "af'noon--thass": 1156, "afar": 1157, "afar.": 1158, "afeerd": 1159, "affability": 1160, "affable": 1161, "affair": 1162, "affair,": 1163, "affair.": 1164, "affairs": 1165, "affairs,": 1166, "affairs.": 1167, "affairs?": 1168, "affect": 1169, "affect.": 1170, "affected": 1171, "affected,": 1172, "affected.": 1173, "affecting": 1174, "affecting,": 1175, "affecting.": 1176, "affection": 1177, "affection,": 1178, "affection.": 1179, "affection?": 1180, "affectionate": 1181, "affectionate,": 1182, "affectionate.": 1183, "affectionately": 1184, "affectionately,": 1185, "affectionately.": 1186, "affections": 1187, "affections,": 1188, "affections.": 1189, "affects": 1190, "affianced,": 1191, "affinity": 1192, "affinity.": 1193, "affirm": 1194, "affirmation,": 1195, "affirmative": 1196, "affirmative,": 1197, "affirmative.": 1198, "affirmatively,": 1199, "affirmatively.": 1200, "affirmed": 1201, "affirming": 1202, "affirms": 1203, "afflicted": 1204, "afflicted.": 1205, "affliction": 1206, "affliction!": 1207, "affliction,": 1208, "affliction.": 1209, "afflictions": 1210, "afflictions.": 1211, "afflicts": 1212, "affluence": 1213, "afford": 1214, "afford.": 1215, "affordable,": 1216, "afforded": 1217, "affords": 1218, "affront": 1219, "afire": 1220, "afoot,": 1221, "afoot.": 1222, "afore": 1223, "afore,": 1224, "afore.": 1225, "aforementioned,": 1226, "aforesaid.": 1227, "afraid": 1228, "afraid,": 1229, "afraid.": 1230, "afraid;": 1231, "afraid?": 1232, "afresh": 1233, "afresh,": 1234, "afresh.": 1235, "africa": 1236, "africa,what": 1237, "africa.": 1238, "african": 1239, "africans": 1240, "aft": 1241, "after": 1242, "after,": 1243, "after-dinner": 1244, "after.": 1245, "afternoon": 1246, "afternoon,": 1247, "afternoon.": 1248, "afternoons": 1249, "afters": 1250, "afterward": 1251, "afterward,": 1252, "afterward--they": 1253, "afterward.": 1254, "afterwards": 1255, "afterwards,": 1256, "afterwards--!": 1257, "afterwards.": 1258, "afterwards;": 1259, "again": 1260, "again!": 1261, "again!--to": 1262, "again,": 1263, "again--a": 1264, "again--the": 1265, "again.": 1266, "again:": 1267, "again;": 1268, "again?": 1269, "againhis": 1270, "against": 1271, "against,": 1272, "against.": 1273, "againsteverybodyin": 1274, "age": 1275, "age!": 1276, "age,": 1277, "age-old": 1278, "age.": 1279, "age?": 1280, "aged": 1281, "aged,": 1282, "aged.": 1283, "aged?": 1284, "ageds": 1285, "agen": 1286, "agen,": 1287, "agen.": 1288, "agencies": 1289, "agencies,": 1290, "agencies.": 1291, "agency": 1292, "agency,": 1293, "agency.": 1294, "agent": 1295, "agent!": 1296, "agent's": 1297, "agent,": 1298, "agent.": 1299, "agent?": 1300, "agents": 1301, "agents,": 1302, "agents.": 1303, "ages": 1304, "ages,": 1305, "ages.": 1306, "agglomeration": 1307, "agglomerations": 1308, "aggravated": 1309, "aggravating;": 1310, "aggravation": 1311, "aggregate": 1312, "aggregate,": 1313, "aggregations": 1314, "aggression": 1315, "aggressions": 1316, "aggressive": 1317, "aggressive,": 1318, "aggressively?": 1319, "aggressiveness": 1320, "aggrieved": 1321, "aghast.": 1322, "aghast?": 1323, "agicultooral": 1324, "agility": 1325, "agility,": 1326, "agin": 1327, "agin!": 1328, "agin,": 1329, "aging,": 1330, "agitated": 1331, "agitated,": 1332, "agitating": 1333, "agitation": 1334, "agitation,": 1335, "agitation.": 1336, "agitation;": 1337, "agitator,": 1338, "agitator.": 1339, "aglow": 1340, "agnes": 1341, "agnes!": 1342, "agnes,": 1343, "agnes.": 1344, "agnes;": 1345, "agnes?": 1346, "ago": 1347, "ago!": 1348, "ago,": 1349, "ago.": 1350, "ago;": 1351, "ago?": 1352, "agonies": 1353, "agonised": 1354, "agonized": 1355, "agonizes": 1356, "agony": 1357, "agony,": 1358, "agony.": 1359, "agony;": 1360, "agra,": 1361, "agree": 1362, "agree!": 1363, "agree,": 1364, "agree.": 1365, "agree?": 1366, "agreeable": 1367, "agreeable,": 1368, "agreeable.": 1369, "agreeably": 1370, "agreed": 1371, "agreed,": 1372, "agreed.": 1373, "agreed;": 1374, "agreed?": 1375, "agreedinvite": 1376, "agreeing": 1377, "agreement": 1378, "agreement!": 1379, "agreement,": 1380, "agreement.": 1381, "agreements": 1382, "agreements.": 1383, "agrees": 1384, "agrees.": 1385, "agricultural": 1386, "agricultural.": 1387, "agriculture": 1388, "agriculture,": 1389, "agriculture--and": 1390, "agriculture.": 1391, "ague,": 1392, "ague.": 1393, "aguish.": 1394, "ah": 1395, "ah!": 1396, "ah,": 1397, "aha!": 1398, "ahead": 1399, "ahead).": 1400, "ahead,": 1401, "ahead.": 1402, "ahead:": 1403, "ahead;": 1404, "ahint": 1405, "ai!": 1406, "aid": 1407, "aid!": 1408, "aid,": 1409, "aid.": 1410, "aided": 1411, "aids": 1412, "aids,": 1413, "aids.": 1414, "ailing": 1415, "ailment": 1416, "aim": 1417, "aim,": 1418, "aim.": 1419, "aim?": 1420, "aimed": 1421, "aiming": 1422, "aimless": 1423, "aimlessly": 1424, "aims": 1425, "aims;": 1426, "ain't": 1427, "aint": 1428, "aint),": 1429, "aint.": 1430, "air": 1431, "air!": 1432, "air,": 1433, "air-guns": 1434, "air-holes": 1435, "air.": 1436, "air?": 1437, "aircraft": 1438, "aired,": 1439, "aired.": 1440, "airfare": 1441, "airily,": 1442, "airiness,": 1443, "airing": 1444, "airing.": 1445, "airless": 1446, "airline": 1447, "airplane": 1448, "airplane.": 1449, "airplanes": 1450, "airplanes.": 1451, "airport": 1452, "airport.": 1453, "airports": 1454, "airy": 1455, "airy,": 1456, "airy.": 1457, "aisle": 1458, "aisle.": 1459, "aisles": 1460, "aits": 1461, "ajar": 1462, "ajar,": 1463, "aka": 1464, "akin": 1465, "alabama,": 1466, "alacrity,": 1467, "aladdin": 1468, "alarm": 1469, "alarm,": 1470, "alarm-bells": 1471, "alarm.": 1472, "alarmed": 1473, "alarmed,": 1474, "alarmed;": 1475, "alarming": 1476, "alarming,": 1477, "alarmingly": 1478, "alas": 1479, "alas!": 1480, "alas,": 1481, "alaska.": 1482, "albeit": 1483, "alberto": 1484, "albion.": 1485, "album": 1486, "album,": 1487, "album?": 1488, "albumen,": 1489, "albums": 1490, "alcohol": 1491, "alcohol,": 1492, "alder": 1493, "alderman": 1494, "alders": 1495, "ale": 1496, "ale.": 1497, "alena": 1498, "alert": 1499, "alert,": 1500, "alert.": 1501, "alert;": 1502, "alertness.": 1503, "alethea": 1504, "alexander": 1505, "alexander--whatever": 1506, "alexandre": 1507, "alfalfa.": 1508, "alford,": 1509, "alice": 1510, "alice,": 1511, "alick": 1512, "alien": 1513, "alienate": 1514, "alienated": 1515, "aliens": 1516, "alight": 1517, "alighted": 1518, "alighted;": 1519, "alighting,": 1520, "alighting.": 1521, "alike": 1522, "alike,": 1523, "alike--i": 1524, "alike.": 1525, "alike?": 1526, "aliment": 1527, "aliment.": 1528, "alive": 1529, "alive!": 1530, "alive,": 1531, "alive.": 1532, "alkali,": 1533, "all": 1534, "all!": 1535, "all)": 1536, "all,": 1537, "all,the": 1538, "all-": 1539, "all--it": 1540, "all--until": 1541, "all-embracing": 1542, "all-engrossing": 1543, "all-important": 1544, "all-powerful": 1545, "all-powerful,": 1546, "all-round": 1547, "all-seeing": 1548, "all-sufficient.": 1549, "all-sufficient;": 1550, "all-winter": 1551, "all.": 1552, "all.---i": 1553, "all/right": 1554, "all;": 1555, "all?": 1556, "allall": 1557, "allay": 1558, "allegation": 1559, "alleged": 1560, "allegiance": 1561, "allegiance,": 1562, "allegiance.": 1563, "allegorical": 1564, "allegory": 1565, "allegory,": 1566, "allegory.": 1567, "alleviated.": 1568, "alley": 1569, "alley,": 1570, "alleys": 1571, "alliance": 1572, "alliance,": 1573, "alliance.": 1574, "alliances": 1575, "allied": 1576, "alligators,": 1577, "alliteration": 1578, "alliteration,": 1579, "allot": 1580, "allotted": 1581, "allotted.": 1582, "allow": 1583, "allow.": 1584, "allowable.": 1585, "allowance": 1586, "allowance,": 1587, "allowance.": 1588, "allowed": 1589, "allowed,": 1590, "allowed--there": 1591, "allowed.": 1592, "allowed?": 1593, "allowing": 1594, "allows": 1595, "alloy": 1596, "alloy.": 1597, "alls": 1598, "allthat": 1599, "allude": 1600, "alluded": 1601, "alluded,": 1602, "alluded.": 1603, "alluding": 1604, "alluring,": 1605, "allusion": 1606, "alluvial": 1607, "ally": 1608, "ally.": 1609, "allying": 1610, "alma": 1611, "almanac": 1612, "almighty": 1613, "almirahs.": 1614, "almond": 1615, "almonds": 1616, "almost": 1617, "almost!": 1618, "almost,": 1619, "almost.": 1620, "alms": 1621, "almshouse": 1622, "aloft.": 1623, "alone": 1624, "alone!": 1625, "alone,": 1626, "alone--think": 1627, "alone.": 1628, "alone;": 1629, "along": 1630, "along!": 1631, "along,": 1632, "along.": 1633, "along;": 1634, "alonger": 1635, "alongside": 1636, "alongside,": 1637, "alongside.": 1638, "aloof": 1639, "aloof,": 1640, "aloof.": 1641, "aloofness,": 1642, "aloud": 1643, "aloud,": 1644, "aloud--marthas,": 1645, "aloud.": 1646, "aloud:": 1647, "alphabet": 1648, "alphabet.": 1649, "alphabetical": 1650, "alphabetically": 1651, "alphage,": 1652, "alpine": 1653, "already": 1654, "already,": 1655, "already.": 1656, "alright": 1657, "alright.": 1658, "alsatian": 1659, "alsatian,": 1660, "also": 1661, "also!": 1662, "also,": 1663, "also,i": 1664, "also.": 1665, "also;": 1666, "also?": 1667, "altar": 1668, "altar,": 1669, "altars.": 1670, "alter": 1671, "alteration": 1672, "altercation": 1673, "altered": 1674, "altered,": 1675, "altered--could": 1676, "altered.": 1677, "altering": 1678, "alternate": 1679, "alternately": 1680, "alternately.": 1681, "alternating": 1682, "alternations": 1683, "alternative": 1684, "alternative.": 1685, "alternatives": 1686, "alternatives.": 1687, "alters": 1688, "although": 1689, "although,": 1690, "alto-relievo.": 1691, "altogether": 1692, "altogether,": 1693, "altogether.": 1694, "always": 1695, "always,": 1696, "always-vain": 1697, "always.": 1698, "always;": 1699, "alwayth": 1700, "am": 1701, "am!": 1702, "am,": 1703, "am.": 1704, "am;": 1705, "amasses": 1706, "amateur": 1707, "amateur,": 1708, "amateurs": 1709, "amateurs.": 1710, "amazed": 1711, "amazed!": 1712, "amazed,": 1713, "amazed.": 1714, "amazement": 1715, "amazement,": 1716, "amazement.": 1717, "amazes": 1718, "amazing": 1719, "amazing!": 1720, "amazing,": 1721, "amazing.": 1722, "amazingly": 1723, "amazingly,": 1724, "ambassador": 1725, "ambassadorial--a": 1726, "ambassadors": 1727, "ambiguities": 1728, "ambiguity": 1729, "ambiguous": 1730, "ambiguous.": 1731, "ambition": 1732, "ambition,": 1733, "ambition.": 1734, "ambitions": 1735, "ambitions,": 1736, "ambitions;": 1737, "ambitious": 1738, "ambitious,": 1739, "ambitious.": 1740, "ambulance.": 1741, "ambush,": 1742, "ameliorate": 1743, "amelioration.": 1744, "amen,": 1745, "amenable": 1746, "amend!": 1747, "amendment": 1748, "amendments": 1749, "amendments,": 1750, "amends": 1751, "amenities": 1752, "america": 1753, "america's": 1754, "america,": 1755, "america.": 1756, "american": 1757, "american.": 1758, "american?": 1759, "americanizing": 1760, "americans": 1761, "americans,": 1762, "americans.": 1763, "amiable": 1764, "amiable,": 1765, "amiable-looking": 1766, "amiable.": 1767, "amiably": 1768, "amid": 1769, "amidst": 1770, "amiss,": 1771, "amiss.": 1772, "amity,": 1773, "ammunition": 1774, "amnesty": 1775, "amo": 1776, "amoeba.": 1777, "among": 1778, "among,": 1779, "amongst": 1780, "amoong": 1781, "amos,": 1782, "amost": 1783, "amost.": 1784, "amotht": 1785, "amount": 1786, "amounted": 1787, "amounts": 1788, "amphitheater,": 1789, "amphitheatre.": 1790, "ample": 1791, "amplify": 1792, "amplifying": 1793, "amply": 1794, "amto-day?": 1795, "amuse": 1796, "amused": 1797, "amused,": 1798, "amused.": 1799, "amusement": 1800, "amusement,": 1801, "amusement.": 1802, "amusements,": 1803, "amusing": 1804, "amusing,": 1805, "amusing.": 1806, "amwhat": 1807, "an": 1808, "an'": 1809, "an,": 1810, "analogical": 1811, "analogies": 1812, "analogous": 1813, "analogous.": 1814, "analogy": 1815, "analogy.": 1816, "analyse": 1817, "analyses": 1818, "analyses--it": 1819, "analysing": 1820, "analysis": 1821, "analysis,": 1822, "analysis.": 1823, "analysis:": 1824, "analysis;": 1825, "analysis?": 1826, "analytic": 1827, "analytic:": 1828, "analytical": 1829, "analytical.": 1830, "analytically": 1831, "analytically,": 1832, "analyze": 1833, "analyze,": 1834, "analyze?": 1835, "analyzed": 1836, "analyzing": 1837, "anarchical.": 1838, "anarchist!": 1839, "anarchist--or": 1840, "anarchy": 1841, "anarchy,": 1842, "anarchy;": 1843, "anathematised": 1844, "anatomise": 1845, "anatomy": 1846, "anatomy,": 1847, "ancestor": 1848, "ancestors": 1849, "ancestors.": 1850, "ancestry": 1851, "ancestry.": 1852, "anchor": 1853, "anchor.": 1854, "anchorage,": 1855, "ancient": 1856, "anciently": 1857, "ancients,": 1858, "and": 1859, "and,": 1860, "and--and": 1861, "and--may": 1862, "and--thou.": 1863, "and--what!": 1864, "and--who": 1865, "and--yes,": 1866, "and.": 1867, "andandit": 1868, "andi": 1869, "andif": 1870, "andin": 1871, "andwhat": 1872, "anecdote": 1873, "anecdote,": 1874, "anecdotes": 1875, "anecdotes.": 1876, "anew": 1877, "anew,": 1878, "anew.": 1879, "angel": 1880, "angel,": 1881, "angel-face": 1882, "angel.": 1883, "angel;": 1884, "angels": 1885, "anger": 1886, "anger,": 1887, "anger.": 1888, "angered": 1889, "angers": 1890, "angle": 1891, "angle.": 1892, "angled": 1893, "angles": 1894, "angles.": 1895, "anglo-american": 1896, "anglo-americans": 1897, "anglo-americans,": 1898, "anglo-americans.": 1899, "anglomania--which": 1900, "angrier": 1901, "angrily": 1902, "angrily,": 1903, "angrily.": 1904, "angry": 1905, "angry,": 1906, "angry.": 1907, "angry;": 1908, "angry?'": 1909, "angst": 1910, "anguish": 1911, "anguish.": 1912, "anguish:": 1913, "angular": 1914, "angular,": 1915, "angularly": 1916, "aniele": 1917, "aniele's": 1918, "aniele.": 1919, "animal": 1920, "animal's": 1921, "animal,": 1922, "animal.": 1923, "animal?": 1924, "animals": 1925, "animals,": 1926, "animals.": 1927, "animate": 1928, "animated": 1929, "animating": 1930, "animation": 1931, "animosity": 1932, "animosity.": 1933, "anita.": 1934, "ankle": 1935, "ankle.": 1936, "ankles,": 1937, "ankles.": 1938, "anmic": 1939, "annals": 1940, "anne": 1941, "anne,": 1942, "anne?": 1943, "annealed--cooled": 1944, "annealing": 1945, "annie": 1946, "annie,": 1947, "annie--and": 1948, "annie.": 1949, "annie;": 1950, "annie?": 1951, "annies": 1952, "annies,": 1953, "annies.": 1954, "annihilate": 1955, "annihilated": 1956, "annihilation,": 1957, "anniversary": 1958, "anniversary.": 1959, "annotated": 1960, "annotator": 1961, "announce": 1962, "announced": 1963, "announced,": 1964, "announced.": 1965, "announcement": 1966, "announcement.": 1967, "announcements.": 1968, "announcing": 1969, "annoyance": 1970, "annoyance.": 1971, "annoyed,": 1972, "annoying": 1973, "annoying,": 1974, "annoys": 1975, "annual": 1976, "annually": 1977, "annually.": 1978, "annuity": 1979, "annum,": 1980, "annunciation,": 1981, "anomalies": 1982, "anomaly.": 1983, "anonymous": 1984, "anonymous,": 1985, "anonymously.": 1986, "another": 1987, "another's": 1988, "another,": 1989, "another,unless": 1990, "another.": 1991, "another....": 1992, "another:": 1993, "another;": 1994, "another?": 1995, "anotheras": 1996, "anotherin": 1997, "anothers": 1998, "ans": 1999, "answer": 2000, "answer,": 2001, "answer,only": 2002, "answer--new": 2003, "answer.": 2004, "answer:": 2005, "answer?": 2006, "answerable": 2007, "answered": 2008, "answered,": 2009, "answered--but": 2010, "answered.": 2011, "answered:": 2012, "answered;": 2013, "answeredand": 2014, "answering": 2015, "answering,": 2016, "answering.": 2017, "answers": 2018, "answers,": 2019, "answers.": 2020, "ant": 2021, "ant.": 2022, "antagonism.": 2023, "antagonist": 2024, "antagonist,": 2025, "antagonist.": 2026, "antagonist;": 2027, "antagonistic;": 2028, "antagonists.": 2029, "antagonized": 2030, "antanas": 2031, "antanas,": 2032, "antanas.": 2033, "antanas;": 2034, "ante": 2035, "ante-date": 2036, "antecedent": 2037, "antecedents": 2038, "antecedents,": 2039, "antedated": 2040, "antelopes": 2041, "antennae.": 2042, "anther": 2043, "anthony": 2044, "anthony,": 2045, "anthropology,": 2046, "anthropomorphic": 2047, "anti-national": 2048, "anti-population": 2049, "anti-religious": 2050, "anti-social": 2051, "anticipate": 2052, "anticipate,": 2053, "anticipate.": 2054, "anticipated": 2055, "anticipated.": 2056, "anticipating": 2057, "anticipation": 2058, "anticipation.": 2059, "antics": 2060, "antics,": 2061, "antidote": 2062, "antin": 2063, "antin's": 2064, "antinomy": 2065, "antinomy.": 2066, "antipathies": 2067, "antipathy": 2068, "antipodes": 2069, "antiquaries": 2070, "antiquated": 2071, "antique": 2072, "antiquity": 2073, "antiquity,": 2074, "antiquity.": 2075, "antis--they": 2076, "antitheses": 2077, "antlers": 2078, "antlers,": 2079, "antoine": 2080, "antoine,": 2081, "antoine.": 2082, "ants": 2083, "ants.": 2084, "antus.": 2085, "anvil": 2086, "anxieties": 2087, "anxieties.": 2088, "anxiety": 2089, "anxiety,": 2090, "anxiety.": 2091, "anxiety:": 2092, "anxiety;": 2093, "anxious": 2094, "anxious,": 2095, "anxious.": 2096, "anxiously": 2097, "anxiously,": 2098, "any": 2099, "any)": 2100, "any,": 2101, "any--": 2102, "any.": 2103, "any;": 2104, "anybody": 2105, "anybody,": 2106, "anybody.": 2107, "anybodys": 2108, "anyhow,": 2109, "anyhow--what": 2110, "anyhow;": 2111, "anyhow?": 2112, "anyhow?--so": 2113, "anymore": 2114, "anymore.": 2115, "anymore?": 2116, "anyone": 2117, "anyone's": 2118, "anyone,": 2119, "anyone.": 2120, "anyone?": 2121, "anyones": 2122, "anyplace": 2123, "anything": 2124, "anything!": 2125, "anything,": 2126, "anything--the": 2127, "anything.": 2128, "anything:": 2129, "anything;": 2130, "anything?": 2131, "anythink": 2132, "anythink!": 2133, "anythink.": 2134, "anytime": 2135, "anytime,": 2136, "anytime.": 2137, "anyting.": 2138, "anyway": 2139, "anyway,": 2140, "anyway.": 2141, "anyway:": 2142, "anyway?": 2143, "anyways": 2144, "anyways,": 2145, "anyways.": 2146, "anyways?": 2147, "anywhere": 2148, "anywhere!": 2149, "anywhere),": 2150, "anywhere,": 2151, "anywhere.": 2152, "anywheres": 2153, "anywheres.": 2154, "apace": 2155, "apace,": 2156, "apace;": 2157, "apart": 2158, "apart,": 2159, "apart.": 2160, "apartment": 2161, "apartment,": 2162, "apartment.": 2163, "apartments": 2164, "apartments.": 2165, "apathy.": 2166, "ape": 2167, "apes.": 2168, "apiary": 2169, "apiary,": 2170, "apiece": 2171, "apiece.": 2172, "apologetic": 2173, "apologetic,": 2174, "apologetically": 2175, "apologetically,": 2176, "apologies,": 2177, "apologise": 2178, "apologize": 2179, "apologized": 2180, "apologized,": 2181, "apology": 2182, "apology,": 2183, "apology.": 2184, "apology?": 2185, "apostrophe.": 2186, "apothecary": 2187, "apotheosis": 2188, "app.": 2189, "appall": 2190, "appalled": 2191, "appalling": 2192, "appalling.": 2193, "appanage": 2194, "apparatus": 2195, "apparent": 2196, "apparent.": 2197, "apparently": 2198, "apparently,": 2199, "apparition": 2200, "apparition.": 2201, "appeal": 2202, "appeal,": 2203, "appeal--it": 2204, "appeal.": 2205, "appealed": 2206, "appealing": 2207, "appealing,": 2208, "appealing--occasionally": 2209, "appeals": 2210, "appear": 2211, "appear,": 2212, "appear.": 2213, "appearance": 2214, "appearance,": 2215, "appearance.": 2216, "appearances": 2217, "appearances,": 2218, "appearances.": 2219, "appearances?": 2220, "appeared": 2221, "appeared,": 2222, "appeared.": 2223, "appearing": 2224, "appearing,": 2225, "appears": 2226, "appears,": 2227, "appears.": 2228, "appease": 2229, "appeased,": 2230, "appellation": 2231, "appendages.": 2232, "appended": 2233, "appendices": 2234, "appetite": 2235, "appetite,": 2236, "appetite.": 2237, "appetites,": 2238, "appetites.": 2239, "appetizing": 2240, "appiness!": 2241, "applaud": 2242, "applauds": 2243, "applause": 2244, "applause,": 2245, "applause.": 2246, "apple": 2247, "apple-tree": 2248, "apple.": 2249, "apples": 2250, "apples!": 2251, "apples,": 2252, "apples.": 2253, "appleton": 2254, "appliances": 2255, "applicable": 2256, "applicant": 2257, "applicants": 2258, "application": 2259, "application,": 2260, "application.": 2261, "applications": 2262, "applications?": 2263, "applied": 2264, "applied.": 2265, "applied;": 2266, "applies": 2267, "applies,": 2268, "applies.": 2269, "apply": 2270, "apply.": 2271, "applying": 2272, "appoint?": 2273, "appointed": 2274, "appointed,": 2275, "appointed.": 2276, "appointment": 2277, "appointment,": 2278, "appointments": 2279, "appointments.": 2280, "appoints": 2281, "apportionment": 2282, "apportions": 2283, "appraise": 2284, "appreciably": 2285, "appreciate": 2286, "appreciate.": 2287, "appreciated": 2288, "appreciated.": 2289, "appreciates": 2290, "appreciating": 2291, "appreciation": 2292, "appreciation.": 2293, "appreciative": 2294, "appreciative,": 2295, "appreciative.": 2296, "appreciative?": 2297, "apprehend": 2298, "apprehend,": 2299, "apprehended": 2300, "apprehended,": 2301, "apprehended--must": 2302, "apprehending": 2303, "apprehension": 2304, "apprehension,": 2305, "apprehension.": 2306, "apprehensions": 2307, "apprehensive": 2308, "apprehensive,": 2309, "apprehensive:": 2310, "apprehensively": 2311, "apprehensively,": 2312, "apprentice": 2313, "apprentice,": 2314, "apprentice.": 2315, "apprentice;": 2316, "apprenticed": 2317, "apprenticed,": 2318, "apprentices,": 2319, "apprenticeship": 2320, "apprenticeship,": 2321, "apprised": 2322, "approach": 2323, "approach.": 2324, "approached": 2325, "approached,": 2326, "approached.": 2327, "approaches": 2328, "approaches,": 2329, "approaching": 2330, "approaching,": 2331, "approaching.": 2332, "approbation,": 2333, "approbation.": 2334, "approbation;": 2335, "appropriate": 2336, "appropriate!": 2337, "appropriate,": 2338, "appropriate.": 2339, "appropriate?": 2340, "appropriated": 2341, "appropriately": 2342, "appropriately--not": 2343, "appropriateness": 2344, "appropriateness,": 2345, "appropriations.": 2346, "approval": 2347, "approval,": 2348, "approval.": 2349, "approve": 2350, "approve,": 2351, "approve.": 2352, "approve?": 2353, "approved": 2354, "approved.": 2355, "approves": 2356, "approves.": 2357, "approving": 2358, "approvingly,": 2359, "approvingly.": 2360, "approximate": 2361, "approximately": 2362, "approximately)": 2363, "approximately,": 2364, "approximation": 2365, "approximation,": 2366, "approximation.": 2367, "apps": 2368, "apps,": 2369, "appy": 2370, "appy.": 2371, "april": 2372, "april.": 2373, "apron": 2374, "apron,": 2375, "apron.": 2376, "aprons": 2377, "aprowl.": 2378, "apt": 2379, "apt.": 2380, "aptest": 2381, "aptly": 2382, "aqu": 2383, "aquarium.": 2384, "aquinas": 2385, "aquinas,": 2386, "arab": 2387, "arabesques,": 2388, "arabesques.": 2389, "arabia": 2390, "arabian": 2391, "arabian-night": 2392, "arabic.": 2393, "arabs": 2394, "aragon": 2395, "arbitrary": 2396, "arbitrary,": 2397, "arbitrary.": 2398, "arbitrating": 2399, "arbitration.": 2400, "arbor": 2401, "arbutus": 2402, "arbutus.": 2403, "arc-lamp": 2404, "arcade": 2405, "arcadia,": 2406, "arch": 2407, "archaic": 2408, "archaisms": 2409, "arched": 2410, "arches.": 2411, "archetypal": 2412, "archetype": 2413, "archfiend's": 2414, "archibald": 2415, "archimedes'": 2416, "architect": 2417, "architect.": 2418, "architects": 2419, "architects.": 2420, "architectural": 2421, "architecture": 2422, "architecture!": 2423, "architecture,": 2424, "archive": 2425, "archly.": 2426, "archway": 2427, "archway.": 2428, "arctic": 2429, "ardent": 2430, "ardor": 2431, "ardor.": 2432, "ardour": 2433, "ardour,": 2434, "ardour.": 2435, "are": 2436, "are!": 2437, "are!--perhaps": 2438, "are)": 2439, "are,": 2440, "are--we": 2441, "are.": 2442, "are:": 2443, "are?": 2444, "area": 2445, "area,": 2446, "area.": 2447, "area;": 2448, "areas": 2449, "areas,": 2450, "areas.": 2451, "arena": 2452, "arena,": 2453, "argosy": 2454, "argue": 2455, "argue--it": 2456, "argued": 2457, "argued,": 2458, "argued--correctly,": 2459, "argued.": 2460, "argues": 2461, "arguing": 2462, "argument": 2463, "argument,": 2464, "argument.": 2465, "argument?": 2466, "argumentative": 2467, "arguments": 2468, "arguments,": 2469, "arguments.": 2470, "arid": 2471, "aridity": 2472, "aright.": 2473, "arise": 2474, "arise,": 2475, "arise.": 2476, "arise?": 2477, "arisen": 2478, "arisen,": 2479, "arisen.": 2480, "arises": 2481, "arises,": 2482, "arises.": 2483, "arising": 2484, "aristides": 2485, "aristocracies": 2486, "aristocracies.": 2487, "aristocracy": 2488, "aristocracy--and": 2489, "aristocracy.": 2490, "aristocrat": 2491, "aristocrat,": 2492, "aristocratic": 2493, "aristophanes": 2494, "aristotle": 2495, "arithmetic": 2496, "arithmetic,": 2497, "arithmetic.": 2498, "arithmetic;": 2499, "arithmetical": 2500, "ark": 2501, "ark?": 2502, "arm": 2503, "arm's": 2504, "arm,": 2505, "arm-chair": 2506, "arm-chair,": 2507, "arm-chair.": 2508, "arm-in-arm": 2509, "arm.": 2510, "arm;": 2511, "armed": 2512, "armed,": 2513, "armed.": 2514, "armfuls": 2515, "armies": 2516, "armor": 2517, "armour-offered": 2518, "armour.": 2519, "armoury,": 2520, "arms": 2521, "arms!": 2522, "arms,": 2523, "arms--oh": 2524, "arms.": 2525, "arms;": 2526, "arms?": 2527, "army": 2528, "army,": 2529, "army.": 2530, "arnold": 2531, "aromas": 2532, "aromas,": 2533, "arose": 2534, "arose,": 2535, "arose.": 2536, "around": 2537, "around,": 2538, "around.": 2539, "around;": 2540, "around?": 2541, "arouse": 2542, "arouse.": 2543, "aroused": 2544, "aroused.": 2545, "arouses": 2546, "arousing": 2547, "arphange.": 2548, "arrange": 2549, "arranged": 2550, "arranged--and": 2551, "arrangement": 2552, "arrangement,": 2553, "arrangement.": 2554, "arrangements": 2555, "arrangements,": 2556, "arrangements.": 2557, "arranges": 2558, "arranging": 2559, "array": 2560, "arrears": 2561, "arrest": 2562, "arrested": 2563, "arrested,": 2564, "arrested--more": 2565, "arrested.": 2566, "arresting": 2567, "arrests": 2568, "arrival": 2569, "arrival,": 2570, "arrival.": 2571, "arrivals": 2572, "arrive": 2573, "arrive.": 2574, "arrived": 2575, "arrived,": 2576, "arrived.": 2577, "arrived;": 2578, "arrives": 2579, "arrives,": 2580, "arriving": 2581, "arriving.": 2582, "arrogance": 2583, "arrogance.": 2584, "arrogant,": 2585, "arrogant.": 2586, "arrondissements": 2587, "arrow": 2588, "arrow-end,": 2589, "arrows": 2590, "arrows,": 2591, "art": 2592, "art,": 2593, "art--!": 2594, "art.": 2595, "art;": 2596, "arter": 2597, "arteries": 2598, "arterwards": 2599, "arterwards,": 2600, "artful": 2601, "artful,": 2602, "arther": 2603, "arthritis": 2604, "arthur,not": 2605, "article": 2606, "article,": 2607, "article.": 2608, "article?": 2609, "articled": 2610, "articled,": 2611, "articles": 2612, "articles,": 2613, "articles.": 2614, "articles?": 2615, "articulate": 2616, "articulated": 2617, "artifacts": 2618, "artifice": 2619, "artificial": 2620, "artificial.": 2621, "artificiality.": 2622, "artificially": 2623, "artificially.": 2624, "artisan.": 2625, "artisans": 2626, "artist": 2627, "artist,": 2628, "artist.": 2629, "artistes,": 2630, "artistic": 2631, "artistry": 2632, "artists": 2633, "artists'": 2634, "artists,": 2635, "artists.": 2636, "artless": 2637, "arts": 2638, "arts,": 2639, "arts.": 2640, "artwork": 2641, "as": 2642, "as,": 2643, "as.": 2644, "as:": 2645, "ascend": 2646, "ascendancy": 2647, "ascended": 2648, "ascendency.": 2649, "ascending": 2650, "ascent,": 2651, "ascertain": 2652, "ascertainable": 2653, "ascertained": 2654, "ascertainment": 2655, "ascertains": 2656, "asceticism,": 2657, "ascribe": 2658, "ascribed": 2659, "ash": 2660, "ash,": 2661, "ashamed": 2662, "ashamed,": 2663, "ashamed.": 2664, "ashen": 2665, "ashes": 2666, "ashes.": 2667, "ashland": 2668, "ashore": 2669, "ashore,": 2670, "ashore--and": 2671, "ashore.": 2672, "ashore?": 2673, "ashy": 2674, "asi": 2675, "asia": 2676, "asia,": 2677, "asian": 2678, "asiatic": 2679, "aside": 2680, "aside,": 2681, "aside.": 2682, "ask": 2683, "ask,": 2684, "ask,?": 2685, "ask.": 2686, "ask;": 2687, "ask?": 2688, "asked": 2689, "asked)": 2690, "asked,": 2691, "asked.": 2692, "asked:": 2693, "asked?": 2694, "asking": 2695, "asking,": 2696, "asking--dont": 2697, "asks": 2698, "asks,": 2699, "asks:": 2700, "asleep": 2701, "asleep,": 2702, "asleep.": 2703, "asll": 2704, "aspect": 2705, "aspect!": 2706, "aspect,": 2707, "aspect.": 2708, "aspect:": 2709, "aspects": 2710, "aspects,": 2711, "aspects.": 2712, "aspens": 2713, "aspersion": 2714, "aspiration": 2715, "aspirations": 2716, "aspirations.": 2717, "aspire": 2718, "aspire.": 2719, "aspired": 2720, "aspires": 2721, "aspiring": 2722, "asplease,": 2723, "ass": 2724, "assailant": 2725, "assailants": 2726, "assailed": 2727, "assassin,": 2728, "assassinate,": 2729, "assassinated": 2730, "assassination.": 2731, "assassins": 2732, "assault": 2733, "assault,": 2734, "assault.": 2735, "assay": 2736, "assemble.": 2737, "assemble?": 2738, "assembled": 2739, "assembled,": 2740, "assemblies": 2741, "assemblies,": 2742, "assemblies.": 2743, "assembly": 2744, "assembly.": 2745, "assent": 2746, "assent,": 2747, "assent.": 2748, "assented": 2749, "assented,": 2750, "assented.": 2751, "assented;": 2752, "assenting": 2753, "assert": 2754, "asserted": 2755, "asserting": 2756, "assertion": 2757, "assertion,": 2758, "assertions": 2759, "asserts": 2760, "assessed": 2761, "assessment": 2762, "assessors": 2763, "asset": 2764, "assets": 2765, "assiduity.": 2766, "assiduously.": 2767, "assign": 2768, "assigned": 2769, "assigning": 2770, "assignment": 2771, "assignment,": 2772, "assignment.": 2773, "assignments": 2774, "assignments,": 2775, "assignments.": 2776, "assigns": 2777, "assimilate": 2778, "assimilated": 2779, "assimilated.": 2780, "assimilating": 2781, "assimilation": 2782, "assimilation,": 2783, "assimilation.": 2784, "assist": 2785, "assist.": 2786, "assistance": 2787, "assistance,": 2788, "assistance.": 2789, "assistant": 2790, "assistant!": 2791, "assistant,": 2792, "assistant.": 2793, "assistants": 2794, "assistants,": 2795, "assistants.": 2796, "assisted": 2797, "assisted,": 2798, "assisted.": 2799, "assisting": 2800, "assizes,": 2801, "associate": 2802, "associated": 2803, "associated.": 2804, "associated;": 2805, "associates": 2806, "associates,": 2807, "associates.": 2808, "associates?": 2809, "associating": 2810, "association": 2811, "association)": 2812, "association,": 2813, "association.": 2814, "associations": 2815, "associations,": 2816, "associations.": 2817, "assonance.": 2818, "assume": 2819, "assume.": 2820, "assume:": 2821, "assumed": 2822, "assumed,": 2823, "assumed.": 2824, "assumed:": 2825, "assumes": 2826, "assumes,": 2827, "assuming": 2828, "assumption": 2829, "assumption,": 